<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>CAFETERIA BAROJAS</title>
<style type="text/css">
<!--
.Estilo3 {
	font-size: 18px;
	font-family: Geneva, Arial, Helvetica, sans-serif;
	color: #CCCCCC;
}
.Estilo5 {
	font-size: 40px;
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-weight: bold;
	color: #FFFFFF;
}
.Estilo9 {color: #CCCCCC}
.Estilo10 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-size: 18px;
	color: #FFFFFF;
}
.Estilo11 {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	font-style: italic;
	font-weight: bold;
	font-size: 24px;
	color: #FFFFFF;
}
body {
	background-color: #666666;
}
body,td,th {
	font-family: Geneva, Arial, Helvetica, sans-serif;
	color: #F0F0F0;
}
.Estilo12 {color: #FFFFFF}
-->
</style>
</head>

<body>
<div align="center">
  <blockquote>
    <h1><span class="Estilo5">CAFETERIA BAROJAS</span></h1>
  </blockquote>
</div>
<blockquote>
  <p align="center" class="Estilo9"><img src="_5e9fdb98-c075-4ef8-8a1e-f304010568b8.jpeg" width="200" height="200" /></p>
  <p align="center" class="Estilo3"><a href="historia de mi oagina web.html" tabindex="1" title="Historia de mi pagina web " accesskey="1">Historia de mi pagina web</a></p>
  <p align="center" class="Estilo3"><a href="Valores de la empresa.html" tabindex="3" title="Valores " accesskey="3">valores </a></p>
  <p align="center" class="Estilo3"><a href="servicios.html" tabindex="4" title="Servicios" accesskey="4">servicios </a> </p>
  <p align="center" class="Estilo3"><a href="concluiosn.html" tabindex="5" title="Conclusion" accesskey="5">Conclusion</a></p>
  <p align="center" class="Estilo3"><a href="menu.html" tabindex="2" title="Menu" accesskey="2">Menu</a></p>
  <blockquote>
    <blockquote>
      <blockquote>
        <blockquote>
  <blockquote class="Estilo9">
    <p align="center" class="Estilo10">&iexcl;Bienvenido a nuestra cafeter&iacute;a!</p>
    <p align="justify" class="Estilo10">En nuestra cafeter&iacute;a, nos apasiona crear un espacio acogedor donde puedas disfrutar de momentos especiales mientras saboreas deliciosas tazas de caf&eacute;. Nos enorgullece ofrecerte una experiencia &uacute;nica en cada visita, donde la calidad, el sabor y la hospitalidad se unen para deleitar tus sentidos.</p>
    <p align="justify" class="Estilo10">Nos esforzamos por superar tus expectativas al servirte caf&eacute; de la m&aacute;s alta calidad, cuidadosamente seleccionado y preparado por nuestros expertos baristas. Cada taza es una obra maestra, creada con amor y dedicaci&oacute;n para brindarte un sabor excepcional y aromas irresistibles.</p>
    <p align="justify" class="Estilo10">Nuestro men&uacute; est&aacute; dise&ntilde;ado para satisfacer todos los paladares y preferencias. Desde los cl&aacute;sicos espresso y cappuccino, hasta las creaciones m&aacute;s innovadoras, encontrar&aacute;s una amplia variedad de opciones para explorar y descubrir tus favoritas. Adem&aacute;s, nuestros deliciosos acompa&ntilde;amientos y pasteles caseros complementar&aacute;n tu experiencia con dulzura y deleite.</p>
    <p align="justify" class="Estilo10">Creemos en la importancia de crear un ambiente acogedor y c&aacute;lido. Nuestro amable personal te recibir&aacute; con una sonrisa y te brindar&aacute; un servicio excepcional. Queremos que te sientas como en casa, relajado y disfrutando de cada momento en nuestra cafeter&iacute;a.</p>
    <p align="justify" class="Estilo10">Adem&aacute;s, nos preocupamos por el medio ambiente y nos esforzamos por ser una empresa sostenible. Utilizamos ingredientes frescos y locales siempre que es posible, y buscamos reducir nuestra huella ecol&oacute;gica a trav&eacute;s de pr&aacute;cticas responsables.</p>
    <p align="justify" class="Estilo10">Te invitamos a explorar nuestra p&aacute;gina y descubrir m&aacute;s sobre nuestra cafeter&iacute;a, nuestro equipo y los productos que ofrecemos. Esperamos poder darte la bienvenida pronto y brindarte una experiencia &uacute;nica llena de sabor, calidad y calidez.</p>
    <p align="justify" class="Estilo10">&iexcl;Gracias por visitarnos y por ser parte de nuestra historia cafetera!</p>
    <p align="justify" class="Estilo11">&quot;Despierta tus sentidos en nuestra cafeter&iacute;a, el lugar donde cada sorbo es un deleite&quot;</p>
    <p align="center" class="Estilo10">Misi&oacute;n </p>
    <p align="justify" class="Estilo10">Nuestra misi&oacute;n es crear un espacio acogedor donde los amantes del caf&eacute; puedan disfrutar de una experiencia excepcional. Nos comprometemos a servir caf&eacute; de la m&aacute;s alta calidad, elaborado con dedicaci&oacute;n y ofrecer una atenci&oacute;n personalizada que refleje nuestra pasi&oacute;n por el caf&eacute; y el bienestar de nuestros clientes.</p>
    <p align="center" class="Estilo10">Vision </p>
    <p align="justify" class="Estilo10">Nos visualizamos como la cafeter&iacute;a preferida de nuestra comunidad, reconocida por la excelencia en el servicio, la variedad de opciones de caf&eacute; y la creaci&oacute;n de momentos memorables. Aspiramos a expandirnos y convertirnos en una referencia nacional en el mundo del caf&eacute;, manteniendo siempre nuestra dedicaci&oacute;n a la calidad y la innovaci&oacute;n.</p>
    <p align="center" class="Estilo10">Objetivos </p>
    <p align="justify" class="Estilo10">- Corto plazo: Establecer una s&oacute;lida base de clientes locales y construir una reputaci&oacute;n de excelencia en calidad y servicio.<br />
      - Mediano plazo: Expandirnos a nuevas ubicaciones dentro de la ciudad y ofrecer servicios de catering para eventos especiales.<br />
      - Largo plazo: Convertirnos en una cadena reconocida a nivel nacional con m&uacute;ltiples sucursales y una presencia en l&iacute;nea s&oacute;lida.</p>
  </blockquote>
  <p align="center" class="Estilo10">&nbsp;</p>
            <p align="center" class="Estilo3"><span class="Estilo12"><img src="Como-decorar-una-cafeteria-pequena-con-poco-dinero.jpg" width="700" height="384" /></span></p>
            <p align="center" class="Estilo3"><img src="cafeteia.jpg" width="824" height="312" /></p>
            <p>&nbsp;</p>
          </blockquote>
        </blockquote>
      </blockquote>
    </blockquote>
</blockquote>
</body>

</html>
